<%--
  Created by IntelliJ IDEA.
  User: Administrator
  Date: 2015/9/29 0029
  Time: 10:00
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title></title>
</head>
<body>
<div class="hd">
  <div class="news-list">
    <ul>
      <li>
        <a href="" target="_blank" title="">1、“e飞蚁”即将亮相第九届中国（长春）民间艺术博览会 2015年08月06日</a>
        <p>第九届中国（长春）民间艺术博览会将于2015年8月7日～11日在长春国际会展中心隆重开幕，国家非物质文化遗产电商平台“e飞蚁”（www.efeiyi.com）作为本次民博会的“首席行业合作伙伴”，将与民博会联袂打造永不落幕的民博会。</p>
      </li>
      <li>
        <a href="" target="_blank" title="">2、首届前门非遗论坛在京举行，构建国际文化高地  2015年07月28日</a>
        <p>由联合国教科文组织、中国联合国教科文组织全国委员会主办，中国非物质文化遗产保护协会联合主办，永新华韵文化产业集团、北京天街集团承办的联合国教科文组织文化融合国际论坛暨首届前门国际非物质文化遗产论坛于7月27日～28日在北京东方美爵酒店举行。</p>
      </li>
      <li>
        <a href="" target="_blank" title="">3、我公司参观考察浙江非遗“生产性保护”示范点  2015年06月09日</a>
        <p>5月8日，前文化部副部长、现中国艺术研究院院长王文章，中国非物质文化遗产保护协会会长马文辉亲自带队，与永新华韵董事长李永军、副总裁林涛及团队成员就浙江省非遗的生产性保护传承，一同考察了杭州、东阳两地的非遗项目。</p>
      </li>
      <li>
        <a href="" target="_blank" title="">4、中国非遗电商平台“e飞蚁”即将上线  2015年07月29日</a>
        <p>7月28日，在联合国教科文组织文化融合国际论坛暨首届前门国际非物质文化遗产论坛举办之际，“前门•华韵国家非物质文化遗产博览园合作发展研讨会”同期召开，原文化部副部长、中国艺术学院王文章院长，中国非物质文化遗产保护协会马文辉会长，活动承办方永新华韵文化产业集团李永军董事长，中广核产业投资基金总裁冯绍东先生与来自全国各地的30多位传承大师齐聚一堂， 共商非遗传承保护的重要性。</p>
      </li>
      <li>
        <a href="" target="_blank" title="">5、铜雕大师朱炳仁举办“铜与诗艺术展” 永新华韵受邀参加  2015年06月11日</a>
        <p>6月9日上午，国家非物质文化遗产铜雕技艺传承人朱炳仁大师在北京大学图书馆隆重举行“诗与铜--朱炳仁艺术展”，展览展出了“金碗空了--2015人类缺什么？”的艺术装置，同期发布了朱炳仁个人诗集新作《乡语》。国内非物质文化遗产产业积极推动者——北京永新华韵文化产业集团副总裁林涛先生受邀参加。</p>
      </li>
      <li>
        <a href="" target="_blank" title="">6、中国非遗产业化保护获赞-永新华韵应邀参加联合国教科文组织70周年庆  2015年06月09日</a>
        <p>当地时间4月28日，中国非物质文化遗产产业积极推动者——永新华韵文化产业投资有限公司董事长李永军先生受邀参加联合国教科文 组织（UNESCO）70周年纪念庆祝活动，并与联合国秘书长潘基文、联合国教科文组织总干事伊琳娜·博科娃会面。 潘基文先生和博科娃女士对李永军先生以产业化方式保护和传承非物质文化遗产，给予充分肯定，并表示积极支持国际非遗引入中国 和中国非遗在国际上的传播，为此采取有效措施。</p>
      </li>

    </ul>
  </div>
</div>
</body>
</html>
